Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Dark
ar: داكن
bn: অন্ধকার
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
es: Oscuro
es_mx: Oscuro
fi: Tumma
fr: Sombre
gu: ડાર્ક
he: כהה
hi: गहरा
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
kn: ಕತ್ತಲು
ko: 다크
ml: ഇരുട്ട്
mr: गडद
ms: Gelap
nb: Mørk
nl: Donker
or: ଅନ୍ଧାର
pa: ਹਨੇਰਾ
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Тёмный
sk: Tmavý
sl: Temno
sv: Mörkt
ta: இருள்
te: చీకటి
th: มืด
tr: Koyu
uk: Темний
ur: تاریک
vi: Tối tăm
zh_hans: 深色
zh_hant: 深色

source: Date (Asc)
ar: التاريخ (تصاعدي)
bn: তারিখ (আরোহী)
ca: Data (asc.)
cs: Datum (vzest.)
da: Dato (stigende)
de: Datum (Asc)
el: Ημερομηνία (αύξ.)
es: Fecha (ascendente)
es_mx: Fecha (Asc)
fi: Päivämäärä (nouseva)
fr: Date (ordre croissant)
gu: તારીખ (Asc)
he: תאריך (עולה)
hi: तिथि (आरोही)
hr: Datum (uzl.)
hu: Dátum (növekvő)
id: Tanggal (Naik)
it: Data (Asc)
ja: 日付（昇順）
kn: ದಿನಾಂಕ (Asc)
ko: 날짜 (오름차순)
ml: തീയതി (Asc)
mr: तारीख (Asc)
ms: Tarikh (Menaik)
nb: Dato (stigende)
nl: Datum (oplopend)
or: ତାରିଖ (Asc)
pa: ਮਿਤੀ (Asc)
pl: Data (rosn.)
pt_br: Data (Asc)
pt_pt: Data (asc.)
ro: Dată (cresc.)
ru: Дата (по возр.)
sk: Dátum (vzostupne)
sl: Datum (Asc)
sv: Datum (stigande)
ta: தேதி (Asc)
te: తేదీ (Asc)
th: วันที่ (ASC)
tr: Tarih (Artan)
uk: Дата (за зрост.)
ur: تاریخ (Asc)
vi: Ngày (Tăng dần)
zh_hans: 日期（升序）
zh_hant: 日期（升序）

source: Date (Desc)
ar: التاريخ (تنازلي)
bn: তারিখ (ডেস্ক)
ca: Data (desc.)
cs: Datum (sest.)
da: Dato (faldende)
de: Datum (Absteigend)
el: Ημερομηνία (φθίν.)
es: Fecha (descendente)
es_mx: Fecha (Desc)
fi: Päivämäärä (laskeva)
fr: Date (ordre décroissant)
gu: તારીખ (ડિસ્ક)
he: תאריך (יורד)
hi: तिथि (अवरोही)
hr: Datum (sil.)
hu: Dátum (csökkenő)
id: Tanggal (Turun)
it: Data (Desc)
ja: 日付（降順）
kn: ದಿನಾಂಕ (ಡೆಸ್ಕ್)
ko: 날짜 (내림차순)
ml: തീയതി (ഡെസ്‌ക്)
mr: तारीख (डिस्क)
ms: Tarikh (Menurun)
nb: Dato (synkende)
nl: Datum (aflopend)
or: ତାରିଖ (ଡେସ୍କ)
pa: ਮਿਤੀ (ਡਿਸਕ)
pl: Data (mal.)
pt_br: Data (Desc)
pt_pt: Data (desc.)
ro: Dată (desc.)
ru: Дата (по убыв.)
sk: Dátum (zostupne)
sl: Datum (opis)
sv: Datum (fallande)
ta: தேதி (Desc)
te: తేదీ (డెస్క్)
th: วันที่ (รายละเอียด)
tr: Tarih (Azalan)
uk: Дата (за спад.)
ur: تاریخ (DESC)
vi: Ngày (Desc)
zh_hans: 日期（降序）
zh_hant: 日期（降序）

source: Default List
ar: القائمة الافتراضية
bn: ডিফল্ট তালিকা
ca: Llista per defecte
cs: Výchozí seznam
da: Standardliste
de: Standardliste
el: Προεπιλεγμένη λίστα
es: Lista predeterminada
es_mx: Lista Predeterminada
fi: Oletuslista
fr: Liste par défaut
gu: ડિફૉલ્ટ સૂચિ
he: רשימת ברירת מחדל
hi: डिफ़ॉल्ट सूची
hr: Zadani popis
hu: Alapértelmezett lista
id: Daftar default
it: Lista Predefinita
ja: デフォルトリスト
kn: ಡೀಫಾಲ್ಟ್ ಪಟ್ಟಿ
ko: 기본 목록
ml: ഡിഫോൾട്ട് ലിസ്റ്റ്
mr: डीफॉल्ट सूची
ms: Senarai lalai
nb: Standardliste
nl: Standaardlijst
or: ଡିଫଲ୍ଟ ତାଲିକା |
pa: ਪੂਰਵ-ਨਿਰਧਾਰਤ ਸੂਚੀ
pl: Domyślna lista
pt_br: Lista Padrão
pt_pt: Lista Padrão
ro: Listă implicită
ru: Список по умолчанию
sk: Predvolený zoznam
sl: Privzeti seznam
sv: Standardlista
ta: இயல்புநிலை பட்டியல்
te: డిఫాల్ట్ జాబితా
th: รายการเริ่มต้น
tr: Varsayılan Liste
uk: Список за замовчуванням
ur: ڈیفالٹ فہرست
vi: Danh sách mặc định
zh_hans: 默认列表
zh_hant: 預設列表

source: Delete
ar: حذف
bn: মুছে ফেলুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_mx: Eliminar
fi: Poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
or: ବିଲୋପ କରନ୍ତୁ |
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

source: Delete %@? Items can stay on your watchlist or be removed with the list.
ar: حذف %@؟ يمكن أن تبقى العناصر في قائمة المشاهدة أو تُزال مع القائمة.
bn: %@ মুছবেন? আইটেমগুলি আপনার ওয়াচলিস্টে থাকতে পারে বা তালিকার সাথে সরানো যেতে পারে।
ca: Vols eliminar %@? Els elements poden romandre a la Watchlist o eliminar-se amb la llista.
cs: Smazat %@? Položky mohou zůstat ve watchlistu nebo být odstraněny se seznamem.
da: Slet %@? Elementer kan blive på din watchlist eller fjernes sammen med listen.
de: %@ löschen? Titel können in deiner Watchlist bleiben oder mit der Liste entfernt werden.
el: Διαγραφή %@; Τα στοιχεία μπορούν να παραμείνουν στη λίστα παρακολούθησης ή να αφαιρεθούν με τη λίστα.
es: ¿Eliminar %@? Los elementos pueden permanecer en tu lista o eliminarse con la lista.
es_mx: ¿Eliminar %@? Los elementos pueden quedarse en tu lista o eliminarse con la lista.
fi: Poistetaanko %@? Kohteet voivat jäädä katselulistallesi tai poistua listan mukana.
fr: Supprimer %@ ? Les éléments peuvent rester dans ta liste ou être supprimés avec la liste.
gu: %@ કાઢી નાખીએ? આઇટમ્સ તમારી વોચલિસ્ટમાં રહી શકે છે અથવા સૂચિ સાથે દૂર કરી શકાય છે.
he: למחוק %@? פריטים יכולים להישאר ברשימת הצפייה או להימחק עם הרשימה.
hi: %@ हटाएँ? आइटम आपकी वॉचलिस्ट में रह सकते हैं या सूची के साथ हटाए जा सकते हैं.
hr: Izbrisati %@? Stavke mogu ostati na popisu ili biti uklonjene s popisom.
hu: %@ törlése? Az elemek maradhatnak a figyelőlistán, vagy a listával együtt törlődhetnek.
id: Hapus %@? Item bisa tetap di watchlist atau dihapus bersama daftar.
it: Eliminare %@? Gli elementi possono rimanere nella tua lista o essere rimossi con la lista.
ja: %@を削除しますか？作品はウォッチリストに残すか、リストと一緒に削除できます。
kn: %@ ಅಳಿಸುವುದೇ? ಐಟಂಗಳು ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಲ್ಲಿ ಉಳಿಯಬಹುದು ಅಥವಾ ಪಟ್ಟಿಯೊಂದಿಗೆ ತೆಗೆದುಹಾಕಬಹುದು.
ko: %@을(를) 삭제할까요? 작품은 워치리스트에 남기거나 목록과 함께 제거할 수 있습니다.
ml: %@ ഇല്ലാതാക്കണോ? ഇനങ്ങൾ നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റിൽ തുടരുകയോ ലിസ്‌റ്റിൽ നിന്ന് നീക്കം ചെയ്യുകയോ ചെയ്യാം.
mr: %@ हटवायचे? आयटम तुमच्या वॉचलिस्टमध्ये राहू शकतात किंवा सूचीसह काढून टाकले जाऊ शकतात.
ms: Padam %@? Item boleh kekal dalam watchlist atau dibuang bersama senarai.
nb: Slette %@? Elementer kan bli værende i watchlisten din eller fjernes sammen med listen.
nl: %@ verwijderen? Items kunnen op je watchlist blijven of samen met de lijst worden verwijderd.
or: %@ ବିଲୋପ କରିବେ କି? ଆଇଟମଗୁଡିକ ଆପଣଙ୍କ ୱାଚଲିଷ୍ଟରେ ରହିପାରେ କିମ୍ବା ତାଲିକା ସହିତ ଅପସାରିତ ହୋଇପାରେ |
pa: ਕੀ %@ ਨੂੰ ਮਿਟਾਉਣਾ ਹੈ? ਆਈਟਮਾਂ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਰਹਿ ਸਕਦੀਆਂ ਹਨ ਜਾਂ ਸੂਚੀ ਦੇ ਨਾਲ ਹਟਾ ਦਿੱਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।
pl: Usunąć %@? Pozycje mogą pozostać na liście do obejrzenia lub zostać usunięte wraz z listą.
pt_br: Excluir %@? Os itens podem ficar na sua lista ou ser removidos com a lista.
pt_pt: Excluir %@? Os itens podem ficar na sua lista ou ser removidos com a lista.
ro: Ștergi %@? Elementele pot rămâne pe watchlist sau fi eliminate odată cu lista.
ru: Удалить %@? Элементы могут остаться в списке или быть удалены вместе со списком.
sk: Odstrániť %@? Položky môžu zostať v sledovanom alebo sa odstránia so zoznamom.
sl: Izbrisati %@? Elementi lahko ostanejo na watchlist ali se odstranijo s seznamom.
sv: Radera %@? Objekt kan stanna kvar i din watchlist eller tas bort tillsammans med listan.
ta: %@ ஐ நீக்கவா? உருப்படிகள் உங்கள் கண்காணிப்புப் பட்டியலில் இருக்கும் அல்லது பட்டியலுடன் அகற்றப்படலாம்.
te: %@ని తొలగించాలా? అంశాలు మీ వీక్షణ జాబితాలో ఉండవచ్చు లేదా జాబితాతో తీసివేయబడతాయి.
th: ลบ %@? รายการสามารถอยู่ในรายการเฝ้าดูของคุณหรือถูกลบออกพร้อมกับรายการได้
tr: %@ silinsin mi? Öğeler izleme listenizde kalabilir veya listeyle birlikte kaldırılabilir.
uk: Видалити %@? Елементи можуть залишитися у списку або бути видалені разом із ним.
ur: %@ حذف کریں ؟ آئٹمز آپ کی واچ لسٹ میں رہ سکتے ہیں یا فہرست سے ہٹا دیے جا سکتے ہیں ۔
vi: Xóa %@? Các mục có thể vẫn nằm trong danh sách theo dõi của bạn hoặc bị xóa cùng với danh sách.
zh_hans: 删除 %@？条目可保留在观看清单中，或随列表一并移除。
zh_hant: 刪除 %@？項目可保留在觀看清單中，或隨列表一併移除。

source: Delete %lld Items
ar: حذف %lld عنصر
bn: %lld আইটেম মুছুন
ca: Elimina %lld elements
cs: Smazat %lld položek
da: Slet %lld elementer
de: %lld Elemente löschen
el: Διαγραφή %lld στοιχείων
es: Eliminar %lld elementos
es_mx: Eliminar %lld elementos
fi: Poista %lld kohdetta
fr: Supprimer %lld éléments
gu: %lld આઇટમ્સ કાઢી નાખો
he: מחק %lld פריטים
hi: %lld आइटम हटाएँ
hr: Izbriši %lld stavki
hu: %lld elem törlése
id: Hapus %lld Item
it: Elimina %lld elementi
ja: %lld件を削除
kn: %lld ಐಟಂಗಳನ್ನು ಅಳಿಸಿ
ko: %lld개 항목 삭제
ml: %lld ഇനങ്ങൾ ഇല്ലാതാക്കുക
mr: %lld आयटम हटवा
ms: Padam %lld Item
nb: Slett %lld elementer
nl: %lld items verwijderen
or: %lld ଆଇଟମଗୁଡିକ ବିଲୋପ କରନ୍ତୁ |
pa: %lld ਆਈਟਮਾਂ ਮਿਟਾਓ
pl: Usuń %lld pozycji
pt_br: Excluir %lld itens
pt_pt: Eliminar %lld itens
ro: Șterge %lld elemente
ru: Удалить %lld элементов
sk: Odstrániť %lld položiek
sl: Izbriši elemente %lld
sv: Radera %lld objekt
ta: %lld உருப்படிகளை நீக்கு
te: %lld అంశాలను తొలగించండి
th: ลบรายการ %lld
tr: %lld Öğeyi Sil
uk: Видалити %lld елементів
ur: %lld آئٹمز حذف کریں
vi: Xóa các mục %lld
zh_hans: 删除 %lld 项
zh_hant: 刪除 %lld 項

source: Delete My Data
ar: حذف بياناتي
bn: আমার ডেটা মুছুন
ca: Elimina les meves dades
cs: Smazat moje data
da: Slet mine data
de: Meine Daten löschen
el: Διαγραφή των δεδομένων μου
es: Eliminar mis datos
es_mx: Eliminar mis datos
fi: Poista tietoni
fr: Supprimer mes données
gu: મારો ડેટા કાઢી નાખો
he: מחק את הנתונים שלי
hi: मेरा डेटा हटाएँ
hr: Izbriši moje podatke
hu: Adataim törlése
id: Hapus data saya
it: Elimina i miei dati
ja: データを削除
kn: ನನ್ನ ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ko: 내 데이터 삭제
ml: എൻ്റെ ഡാറ്റ ഇല്ലാതാക്കുക
mr: माझा डेटा हटवा
ms: Padam data saya
nb: Slett mine data
nl: Mijn gegevens verwijderen
or: ମୋ ଡାଟା ଡିଲିଟ୍ କରନ୍ତୁ |
pa: ਮੇਰਾ ਡੇਟਾ ਮਿਟਾਓ
pl: Usuń moje dane
pt_br: Excluir Meus Dados
pt_pt: Eliminar os Meus Dados
ro: Șterge datele mele
ru: Удалить мои данные
sk: Odstrániť moje údaje
sl: Izbriši moje podatke
sv: Radera mina data
ta: எனது தரவை நீக்கு
te: నా డేటాను తొలగించు
th: ลบข้อมูลของฉัน
tr: Verilerimi Sil
uk: Видалити мої дані
ur: میرا ڈیٹا حذف کریں
vi: Xóa dữ liệu của tôi
zh_hans: 删除我的数据
zh_hant: 刪除我的資料

source: Delete My Data?
ar: حذف بياناتي؟
bn: আমার ডেটা মুছবেন?
ca: Vols eliminar les meves dades?
cs: Smazat moje data?
da: Slet mine data?
de: Meine Daten löschen?
el: Διαγραφή των δεδομένων μου;
es: ¿Eliminar mis datos?
es_mx: ¿Eliminar mis datos?
fi: Poistetaanko tietoni?
fr: Supprimer mes données ?
gu: મારો ડેટા કાઢી નાખીએ?
he: למחוק את הנתונים שלי?
hi: मेरा डेटा हटाएँ?
hr: Izbrisati moje podatke?
hu: Adataim törlése?
id: Hapus data saya?
it: Eliminare i miei dati?
ja: データを削除しますか？
kn: ನನ್ನ ಡೇಟಾವನ್ನು ಅಳಿಸುವುದೇ?
ko: 내 데이터를 삭제할까요?
ml: എൻ്റെ ഡാറ്റ ഇല്ലാതാക്കണോ?
mr: माझा डेटा हटवायचा का?
ms: Padam data saya?
nb: Slette mine data?
nl: Mijn gegevens verwijderen?
or: ମୋ ଡାଟା ବିଲୋପ କରିବେ କି?
pa: ਕੀ ਮੇਰਾ ਡੇਟਾ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć moje dane?
pt_br: Excluir Meus Dados?
pt_pt: Eliminar os Meus Dados?
ro: Ștergi datele mele?
ru: Удалить мои данные?
sk: Odstrániť moje údaje?
sl: Izbrisati moje podatke?
sv: Radera mina data?
ta: எனது தரவை நீக்கவா?
te: నా డేటాను తొలగించాలా?
th: ลบข้อมูลของฉัน?
tr: Verilerim silinsin mi?
uk: Видалити мої дані?
ur: میرا ڈیٹا حذف کریں ؟
vi: Xóa dữ liệu của tôi?
zh_hans: 删除我的数据？
zh_hant: 刪除我的資料？

source: Delete Selected?
ar: حذف المحدد؟
bn: নির্বাচিত মুছবেন?
ca: Vols eliminar els seleccionats?
cs: Smazat vybrané?
da: Slet valgte?
de: Auswahl löschen?
el: Διαγραφή επιλεγμένων;
es: ¿Eliminar seleccionados?
es_mx: ¿Eliminar seleccionados?
fi: Poistetaanko valitut?
fr: Supprimer la sélection ?
gu: પસંદ કરેલ ડિલીટ કરીએ?
he: למחוק את הנבחר?
hi: चयनित हटाएँ?
hr: Izbrisati odabrano?
hu: Kijelöltek törlése?
id: Hapus yang dipilih?
it: Eliminare la selezione?
ja: 選択項目を削除しますか？
kn: ಆಯ್ಕೆ ಮಾಡಿರುವುದನ್ನು ಅಳಿಸುವುದೇ?
ko: 선택 항목을 삭제할까요?
ml: തിരഞ്ഞെടുത്തത് ഇല്ലാതാക്കണോ?
mr: निवडलेले हटवायचे का?
ms: Padam yang dipilih?
nb: Slette valgte?
nl: Geselecteerde verwijderen?
or: ଚୟନ ବିଲୋପ କରିବେ କି?
pa: ਕੀ ਚੁਣੇ ਹੋਏ ਨੂੰ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć wybrane?
pt_br: Excluir selecionados?
pt_pt: Eliminar selecionados?
ro: Ștergi selecția?
ru: Удалить выбранное?
sk: Odstrániť vybrané?
sl: Izbriši izbrano?
sv: Radera valda?
ta: தேர்ந்தெடுக்கப்பட்டதை நீக்கவா?
te: ఎంచుకున్న వాటిని తొలగించాలా?
th: ลบรายการที่เลือก?
tr: Seçilenler silinsin mi?
uk: Видалити вибране?
ur: منتخب اجزا کو ردی میں ڈالیں
vi: Xóa đã chọn?
zh_hans: 删除所选内容？
zh_hant: 刪除所選內容？

source: Deleting your data…
ar: جارٍ حذف بياناتك…
bn: আপনার ডেটা মুছে ফেলা হচ্ছে...
ca: S’estan eliminant les teves dades…
cs: Mazání dat…
da: Sletter dine data…
de: Daten werden gelöscht…
el: Διαγραφή των δεδομένων σας…
es: Eliminando tus datos…
es_mx: Eliminando tus datos…
fi: Poistetaan tietojasi…
fr: Suppression de tes données…
gu: તમારો ડેટા ડિલીટ કરી રહ્યાં છીએ...
he: מוחק את הנתונים שלך…
hi: आपका डेटा हटाया जा रहा है…
hr: Brisanje podataka…
hu: Adatok törlése…
id: Menghapus data…
it: Eliminazione dei tuoi dati…
ja: データを削除中…
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಅಳಿಸಲಾಗುತ್ತಿದೆ...
ko: 데이터 삭제 중…
ml: നിങ്ങളുടെ ഡാറ്റ ഇല്ലാതാക്കുന്നു...
mr: तुमचा डेटा हटवत आहे...
ms: Memadamkan data…
nb: Sletter dataene dine…
nl: Je gegevens worden verwijderd…
or: ଆପଣଙ୍କର ତଥ୍ୟ ବିଲୋପ କରୁଛି…
pa: ਤੁਹਾਡਾ ਡਾਟਾ ਮਿਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Usuwanie danych…
pt_br: Excluindo seus dados…
pt_pt: A eliminar os teus dados…
ro: Se șterg datele…
ru: Удаление данных…
sk: Mazanie tvojich údajov…
sl: Brisanje vaših podatkov …
sv: Raderar dina data…
ta: உங்கள் தரவை நீக்குகிறது…
te: మీ డేటాను తొలగిస్తోంది...
th: กำลังลบข้อมูลของคุณ...
tr: Verilerin siliniyor…
uk: Видалення даних…
ur: آپ کا ڈیٹا حذف ہو رہا ہے…
vi: Đang xóa dữ liệu của bạn…
zh_hans: 正在删除你的数据…
zh_hant: 正在刪除你的資料…

source: Deletion Failed
ar: فشل الحذف
bn: মুছে ফেলা ব্যর্থ হয়েছে৷
ca: L’eliminació ha fallat
cs: Mazání se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Η διαγραφή απέτυχε
es: Error al eliminar
es_mx: No se pudo eliminar
fi: Poisto epäonnistui
fr: Échec de la suppression
gu: કાઢી નાખવાનું નિષ્ફળ થયું
he: המחיקה נכשלה
hi: हटाना विफल
hr: Brisanje nije uspjelo
hu: A törlés sikertelen
id: Penghapusan gagal
it: Eliminazione non riuscita
ja: 削除に失敗しました
kn: ಅಳಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ
ko: 삭제 실패
ml: ഇല്ലാതാക്കൽ പരാജയപ്പെട്ടു
mr: हटवणे अयशस्वी
ms: Pemadaman gagal
nb: Sletting mislyktes
nl: Verwijderen mislukt
or: ବିଲୋପ ବିଫଳ ହେଲା |
pa: ਮਿਟਾਉਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Usuwanie nie powiodło się
pt_br: Falha ao excluir
pt_pt: Falha na eliminação
ro: Ștergerea a eșuat
ru: Не удалось удалить
sk: Mazanie zlyhalo
sl: Brisanje ni uspelo
sv: Radering misslyckades
ta: நீக்குவதில் தோல்வி
te: తొలగింపు విఫలమైంది
th: การลบล้มเหลว
tr: Silme başarısız
uk: Не вдалося видалити
ur: حذف کرنے میں ناکامی
vi: Xóa không thành công
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Denmark
ar: الدنمارك
bn: ডেনমার্ক
ca: Dinamarca
cs: Dánsko
da: Danmark
de: Dänemark
el: Δανία
es: Dinamarca
es_mx: Dinamarca
fi: Tanska
fr: Danemark
gu: ડેનમાર્ક
he: דנמרק
hi: डेनमार्क
hr: Danska
hu: Dánia
it: Danimarca
ja: デンマーク
kn: ಡೆನ್ಮಾರ್ಕ್
ko: 덴마크
ml: ഡെൻമാർക്ക്
mr: डेन्मार्क
nb: Danmark
nl: Denemarken
or: ଡେନମାର୍କ
pa: ਡੈਨਮਾਰਕ
pl: Dania
pt_br: Dinamarca
pt_pt: Dinamarca
ro: Danemarca
ru: Дания
sk: Dánsko
sl: Danska
sv: Danmark
ta: டென்மார்க்
te: డెన్మార్క్
th: เดนมาร์ก
tr: Danimarka
uk: Данія
ur: ڈنمارک
vi: Đan Mạch
zh_hans: 丹麦
zh_hant: 丹麥

source: Description
ar: الوصف
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_mx: Descripción
fi: Kuvaus
he: תיאור
hi: विवरण
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
ms: Huraian
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
tr: Açıklama
uk: Опис
zh_hans: 描述
zh_hant: 描述

source: Design
ar: التصميم
ca: Disseny
el: Σχεδιασμός
es: Diseño
es_mx: Diseño
fi: Ulkoasu
he: עיצוב
hi: डिज़ाइन
hr: Dizajn
hu: Dizájn
id: Desain
ja: デザイン
ko: 디자인
ms: Reka bentuk
nl: Ontwerp
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ru: Дизайн
sk: Vzhľad
tr: Tasarım
uk: Дизайн
zh_hans: 设计
zh_hant: 設計

source: Details
ar: التفاصيل
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Detaljer
de: Ausführlichkeit
el: Λεπτομέρειες
es: Detalles
es_mx: Información
fi: Tiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kn: ವಿವರಗಳು
ko: 상세 정보
ml: വിശദാംശങ്ങൾ
mr: तपशील
ms: Butiran
nb: Detaljer
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Detaily
sl: Podrobnosti
sv: Detaljer
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳情

source: Details Page
ar: صفحة التفاصيل
bn: বিস্তারিত পৃষ্ঠা
ca: Pàgina de detalls
cs: Stránka podrobností
da: Detaljeside
de: Detailseite
el: Σελίδα λεπτομερειών
es: Página de detalles
es_mx: Página de Detalles
fi: Tietosivu
fr: Page de détails
gu: વિગતો પૃષ્ઠ
he: דף פרטים
hi: विवरण पृष्ठ
hr: Stranica s detaljima
hu: Részletek oldal
id: Halaman detail
it: Pagina Dettagli
ja: 詳細ページ
kn: ವಿವರಗಳ ಪುಟ
ko: 상세 페이지
ml: വിശദാംശങ്ങൾ പേജ്
mr: तपशील पृष्ठ
ms: Halaman butiran
nb: Detaljside
nl: Detailpagina
or: ବିବରଣୀ ପୃଷ୍ଠା |
pa: ਵੇਰਵੇ ਪੰਨਾ
pl: Strona szczegółów
pt_br: Página de Detalhes
pt_pt: Página de detalhes
ro: Pagina de detalii
ru: Страница сведений
sk: Stránka s detailmi
sl: Stran s podrobnostmi
sv: Detaljsida
ta: விவரங்கள் பக்கம்
te: వివరాల పేజీ
th: หน้ารายละเอียด
tr: Ayrıntı Sayfası
uk: Сторінка деталей
ur: تفصیلات کا صفحہ
vi: Trang chi tiết
zh_hans: 详情页
zh_hant: 詳情頁

source: Digital
ar: رقمي
cs: Digitální
el: Ψηφιακό
fi: Digitaalinen
fr: Numérique
he: דיגיטלי
hi: डिजिटल
hr: Digitalno
hu: Digitális
it: Digitale
ja: デジタル
ko: 디지털
nl: Digitaal
pl: Cyfrowe
ru: Цифровой
sk: Digitálne
tr: Dijital
uk: Цифровий
zh_hans: 数字版
zh_hant: 數位版

source: Disable search filter
ar: تعطيل فلتر البحث
bn: অনুসন্ধান ফিল্টার অক্ষম করুন
ca: Desactiva el filtre de cerca
cs: Vypnout filtr vyhledávání
da: Deaktiver søgefilter
de: Suchfilter deaktivieren
el: Απενεργοποίηση φίλτρου αναζήτησης
es: Desactivar filtro de búsqueda
es_mx: Desactivar el filtro de búsqueda
fi: Poista hakusuodatin käytöstä
fr: Désactiver le filtre de recherche
gu: શોધ ફિલ્ટરને અક્ષમ કરો
he: השבת מסנן חיפוש
hi: खोज फ़िल्टर अक्षम करें
hr: Onemogući filtar pretrage
hu: Keresési szűrő kikapcsolása
id: Nonaktifkan filter pencarian
it: Disabilita Filtro di Ricerca
ja: 検索フィルターを無効にする
kn: ಹುಡುಕಾಟ ಫಿಲ್ಟರ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 검색 필터 비활성화
ml: തിരയൽ ഫിൽട്ടർ പ്രവർത്തനരഹിതമാക്കുക
mr: शोध फिल्टर बंद करा
ms: Lumpuhkan penapis carian
nb: Deaktiver søkefilter
nl: Zoekfilter uitschakelen
or: ସନ୍ଧାନ ଫିଲ୍ଟର୍ ଅକ୍ଷମ କରନ୍ତୁ |
pa: ਖੋਜ ਫਿਲਟਰ ਨੂੰ ਅਯੋਗ ਕਰੋ
pl: Wyłącz filtr wyszukiwania
pt_br: Desativar Filtro de Pesquisa
pt_pt: Desativar filtro de pesquisa
ro: Dezactivează filtrul de căutare
ru: Отключить фильтр поиска
sk: Zakázať filter vyhľadávania
sl: Onemogoči iskalni filter
sv: Inaktivera sökfilter
ta: தேடல் வடிப்பானை முடக்கு
te: శోధన ఫిల్టర్‌ని నిలిపివేయండి
th: ปิดใช้งานตัวกรองการค้นหา
tr: Arama filtresini kapat
uk: Вимкнути фільтр пошуку
ur: تلاش کا فلٹر غیر فعال کریں
vi: Tắt bộ lọc tìm kiếm
zh_hans: 禁用搜索筛选
zh_hant: 停用搜尋篩選

source: Disable translucent background
ar: تعطيل الخلفية الشفافة
bn: স্বচ্ছ ব্যাকগ্রাউন্ড অক্ষম করুন
ca: Desactiva el fons translúcid
cs: Vypnout průhledné pozadí
da: Deaktiver gennemsigtig baggrund
de: Transparenten Hintergrund deaktivieren
el: Απενεργοποίηση ημιδιαφούς φόντου
es: Desactivar fondo translúcido
es_mx: Desactivar el fondo translúcido
fi: Poista läpinäkyvä tausta käytöstä
fr: Désactiver l'arrière-plan transparent
gu: અર્ધપારદર્શક પૃષ્ઠભૂમિને અક્ષમ કરો
he: השבת רקע שקוף
hi: पारदर्शी पृष्ठभूमि अक्षम करें
hr: Onemogući prozirnu pozadinu
hu: Áttetsző háttér kikapcsolása
id: Nonaktifkan latar belakang transparan
it: Disabilita Sfondo Translucente
ja: 半透明の背景を無効にする
kn: ಅರೆಪಾರದರ್ಶಕ ಹಿನ್ನೆಲೆಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 반투명 배경 비활성화
ml: അർദ്ധസുതാര്യ പശ്ചാത്തലം പ്രവർത്തനരഹിതമാക്കുക
mr: पारदर्शक पार्श्वभूमी अक्षम करा
ms: Lumpuhkan latar belakang lutsinar
nb: Deaktiver gjennomsiktig bakgrunn
nl: Doorzichtige achtergrond uitschakelen
or: ସ୍ୱଚ୍ଛ ପୃଷ୍ଠଭୂମି ଅକ୍ଷମ କରନ୍ତୁ |
pa: ਪਾਰਦਰਸ਼ੀ ਪਿਛੋਕੜ ਨੂੰ ਅਸਮਰੱਥ ਬਣਾਓ
pl: Wyłącz przezroczyste tło
pt_br: Desativar Fundo Translúcido
pt_pt: Desativar fundo translúcido
ro: Dezactivează fundalul translucid
ru: Отключить полупрозрачный фон
sk: Zakázať priesvitné pozadie
sl: Onemogoči prosojno ozadje
sv: Inaktivera genomskinlig bakgrund
ta: ஒளிஊடுருவக்கூடிய பின்னணியை முடக்கு
te: అపారదర్శక నేపథ్యాన్ని నిలిపివేయండి
th: ปิดการใช้งานพื้นหลังโปร่งแสง
tr: Yarı saydam arka planı kapat
uk: Вимкнути напівпрозорий фон
ur: شفاف پس منظر کو غیر فعال کریں
vi: Tắt nền mờ
zh_hans: 禁用半透明背景
zh_hant: 停用半透明背景

source: Disconnect
ar: قطع الاتصال
bn: সংযোগ বিচ্ছিন্ন করুন
ca: Desconnecta
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_mx: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
gu: ડિસ્કનેક્ટ કરો
he: נתק
hi: डिस्कनेक्ट
hr: Odspoji
hu: Leválasztás
id: Putuskan
it: Disconnetti
ja: 切断
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ko: 연결 해제
ml: വിച്ഛേദിക്കുക
mr: डिस्कनेक्ट करा
ms: Putuskan
nb: Koble fra
nl: Verbreken
or: ବିଚ୍ଛିନ୍ନ କରନ୍ତୁ |
pa: ਡਿਸਕਨੈਕਟ ਕਰੋ
pl: Odłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectare
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
ta: துண்டிக்கவும்
te: డిస్‌కనెక్ట్ చేయండి
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
uk: Відключити
ur: منقطع
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連線

source: Discover
ar: اكتشف
bn: আবিষ্কার করুন
ca: Descobreix
cs: Objevovat
da: Opdag
de: Entdecken
el: Ανακάλυψη
es: Descubrir
es_mx: Descubrir
fi: Löydä
fr: Découvrir
gu: શોધો
he: גלה
hi: खोजें
hr: Otkrivaj
hu: Felfedezés
id: Temukan
it: Scopri
ja: 発見
kn: ಅನ್ವೇಷಿಸಿ
ko: 발견
ml: കണ്ടെത്തുക
mr: शोधा
ms: Terokai
nb: Oppdag
nl: Ontdekken
or: ଆବିଷ୍କାର କରନ୍ତୁ |
pa: ਖੋਜੋ
pl: Odkrywaj
pt_br: Descubra
pt_pt: Descobrir
ro: Descoperă
ru: Открывать
sk: Preskúmať
sl: Odkrij
sv: Upptäck
ta: கண்டறியவும்
te: కనుగొనండి
th: ค้นพบ
tr: Keşfet
uk: Відкривати
ur: دریافت
vi: Phát hiện
zh_hans: 发现
zh_hant: 探索

source: Dismiss
ar: إغلاق
bn: খারিজ
ca: Descarta
cs: Zavřít
da: Luk
de: Verwerfen
el: Απόρριψη
es: Descartar
es_mx: Despedir
fi: Hylkää
fr: Rejeter
gu: કાઢી નાખો
he: סגור
hi: खारिज करें
hr: Odbaci
hu: Bezárás
id: Tutup
it: Annulla
ja: 閉じる
kn: ವಜಾಗೊಳಿಸಿ
ko: 닫기
ml: പിരിച്ചുവിടുക
mr: डिसमिस करा
ms: Tutup
nb: Lukk
nl: Sluiten
or: ବରଖାସ୍ତ
pa: ਖਾਰਜ ਕਰੋ
pl: Odrzuć
pt_br: Descartar
pt_pt: Ignorar
ro: Respinge
ru: Закрыть
sk: Zatvoriť
sl: Odpusti
sv: Stäng
ta: நிராகரி
te: తొలగించు
th: อนุญาตให้ออกไป
tr: Kapat
uk: Закрити
ur: برخاست
vi: Miễn nhiệm
zh_hans: 关闭
zh_hant: 關閉

source: Display Style
ar: نمط العرض
bn: প্রদর্শন শৈলী
ca: Estil de visualització
cs: Styl zobrazení
da: Visningsstil
de: Anzeigestil
el: Στυλ εμφάνισης
es: Estilo de visualización
es_mx: Estilo de visualización
fi: Näyttötyyli
fr: Mode d'affichage
gu: પ્રદર્શન શૈલી
he: סגנון תצוגה
hi: प्रदर्शन शैली
hr: Stil prikaza
hu: Megjelenítési stílus
id: Gaya tampilan
it: Stile di Visualizzazione
ja: 表示スタイル
kn: ಪ್ರದರ್ಶನ ಶೈಲಿ
ko: 표시 스타일
ml: പ്രദർശന ശൈലി
mr: प्रदर्शन शैली
ms: Gaya paparan
nb: Visningsstil
nl: Weergavestijl
or: ଶ Style ଳୀ ପ୍ରଦର୍ଶନ କରନ୍ତୁ |
pa: ਡਿਸਪਲੇ ਸ਼ੈਲੀ
pl: Styl wyświetlania
pt_br: Estilo de Exibição
pt_pt: Estilo de apresentação
ro: Stil afișare
ru: Стиль отображения
sk: Štýl zobrazenia
sl: Slog prikaza
sv: Visningsstil
ta: காட்சி நடை
te: ప్రదర్శన శైలి
th: สไตล์การแสดงผล
tr: Görüntüleme Stili
uk: Стиль відображення
ur: ڈسپلے کا انداز
vi: Kiểu hiển thị
zh_hans: 显示样式
zh_hant: 顯示樣式

source: Documentary
ar: وثائقي
bn: তথ্যচিত্র
ca: Documental
cs: Dokumentární
da: Dokumentar
de: Dokumentation
el: Ντοκιμαντέρ
es: Documental
es_mx: Documental
fi: Dokumentti
fr: Documentaire
gu: દસ્તાવેજી
he: דוקומנטרי
hi: डॉक्यूमेंट्री
hr: Dokumentarni
hu: Dokumentumfilm
id: Dokumenter
it: Documentario
ja: ドキュメンタリー
kn: ಸಾಕ್ಷ್ಯಚಿತ್ರ
ko: 다큐멘터리
ml: ഡോക്യുമെൻ്ററി
mr: माहितीपट
ms: Dokumentari
nb: Dokumentar
nl: Documentaire
or: ଡକ୍ୟୁମେଣ୍ଟାରୀ
pa: ਦਸਤਾਵੇਜ਼ੀ
pl: Dokumentalny
pt_br: Documentário
pt_pt: Documentário
ro: Documentar
ru: Документальный
sk: Dokumentárny
sl: Dokumentarec
sv: Dokumentär
ta: ஆவணப்படம்
te: డాక్యుమెంటరీ
th: สารคดี
tr: Belgesel
uk: Документальний
ur: دستاویزی فلم
vi: Phim tài liệu
zh_hans: 纪录片
zh_hant: 紀錄片
